{
	"alert": {
		"401": "Une authentification est nécessaire pour accéder à la ressource",
		"403": "Vos droits d'accès ne permettent pas d'accéder à la ressource",
		"404": "Ressource non trouvée",
		"500": "Erreur interne du serveur",
		"503": "Service temporairement indisponible ou en maintenance",
		"avatar_invalid": "L'avatar n'est pas valide",
		"avatar_updated": "Avatar modifié",
		"claim_success": "Vous êtes désormais l'administrateur de cet évènement",
		"comment_added": "Commentaire ajouté",
		"comment_deleted": "Commentaire supprimé",
		"comment_deletion_error": "Le commentaire n'a pas pu être supprimé",
		"comment_list_empty": "Vous n'avez pas ajouté de commentaire à un évènement pour le moment",
		"date_from_invalid": "La date de début n'est pas valide",
		"date_to_invalid": "La date de fin n'est pas valide",
		"email_invalid": "L'e-mail n'est pas valide",
		"email_taken": "E-mail déjà pris",
		"email_verified": "E-mail vérifié",
		"email_password_sent": "E-mail de modification de mot de passe envoyé",
		"email_verification_sent": "E-mail de vérification envoyé",
		"email_contact_sent": "Votre message a été envoyé",
		"email_contact_error": "Une erreur est survenue dans la prise en compte de votre message, veuillez contacter directement : ",
		"event_add": "Vous ne trouvez pas une épreuve ? <a href='/event/add' class='alert-link'>Ajoutez-la</a> !",
		"event_update_add": "Votre proposition d'ajout d'événement à été transmise",
		"event_covid19": "En raison du COVID-19 plusieurs épreuves ont étés annulés ou décalées, veuillez vérifier les dates sur leurs sites officiels",
		"event_giveup": "Événement abandonné",
		"event_inexistent": "Cet évènement n'existe pas, vous ne pouvez pas le modifier",
		"event_name_used": "Ce nom d'évènement est déjà utilisé",
		"event_update_edit": "Votre proposition de modificaition d'événement à été transmise",
		"event_updated": "Événement modifié",
		"event_validate_update": "Vous pouvez <a href='/event/add' class='alert-link'>valider</a> une modification effectuée par un autre utilisateur",
		"first_name_invalid": "Le prénom n'est pas valide",
		"last_name_invalid": "Le nom de famille n'est pas valide",
		"link_invalid": "Le lien est invalide",
		"link_verification_expired": "Le lien a expiré veuillez redemander un mail de vérification",
		"mail_error": "Une erreur est survenu lors de l'envoi du mail",
		"password_invalid": "Le mot de passe n'est pas valide",
		"password_updated": "Mot de passe modifié",
		"password_wrong": "Mauvais mot de passe",
		"profile_updated": "Profil modifié",
		"restriction_administrator": "Vous n'êtes pas administrateur",
		"restriction_authenticated": "Vous devez vous connecter pour accéder à cette page",
		"restriction_comments": "Vous devez vous <a href='/login?redirect=%s' class='alert-link'>connecter</a> pour ajouter un commentaire",
		"restriction_unverified": "Vous devez vérifier votre e-mail pour accéder à cette page",
		"restriction_unverified_contact": "Vous devez avoir un compte vérifié pour envoyer une demande de contact",
		"review_absent": "La mise à jour n'éxiste pas",
		"review_allready_handled": "La mise à jour à déjà été traité",
		"review_handled": "La mise à jour à été traité",
		"search_max": "La recherche à retourné plus de 500 résultats, veuillez affiner vos critères de recherches",
		"social_network_inexisten": "Aucun lien social pour le moment",
		"user_connected": "Connecté",
		"user_created": "Utilisateur créer, un e-mail vous a été envoyé pour le vérifier",
		"user_inexistent": "L'utilisateur n'existe pas",
		"user_unverified": "Votre e-mail n'a pas encore été vérifié."
	},
	"avatar": {
		"accessories_type": {
			"Blank": "Sans accessoires",
			"Kurt": "Kurt Cobain",
			"Prescription01": "Lunettes",
			"Prescription02": "Lunettes bis",
			"Round": "Lunettes rondes",
			"Sunglasses": "Lunettes de soleil",
			"Wayfarers": "Wayfarers"
		},
		"clothe_type": {
			"BlazerShirt": "Blazer et t-shirt",
			"BlazerSweater": "Blazer et pull",
			"CollarSweater": "Pull et chemise",
			"GraphicShirt": "T-shirt avec logo",
			"Hoodie": "Sweat à capuche",
			"Overall": "Salopette",
			"ShirtCrewNeck": "T-shirt col rond",
			"ShirtScoopNeck": "T-shirt col large",
			"ShirtVNeck": "T-shirt col V"
		},
		"clothe_color": {
			"Black": "Noir",
			"Blue01": "Bleu clair",
			"Blue02": "Bleu",
			"Blue03": "Bleu foncé",
			"Gray01": "Gris clair",
			"Gray02": "Gris foncé",
			"Heather": "Bleu nuit",
			"PastelBlue": "Bleu pastel",
			"PastelGreen": "Vert pastes",
			"PastelOrange": "Orange pastel",
			"PastelRed": "Rouge pastel",
			"PastelYellow": "Jaune pastel",
			"Pink": "Rose",
			"Red": "Rouge",
			"White": "Blanc"
		},
		"eyebrow_type": {
			"Angry": "En colère fin",
			"AngryNatural": "En colère",
			"Default": "Défaut fin",
			"DefaultNatural": "Défaut",
			"FlatNatural": "Plat",
			"RaisedExcited": "Relevés d'excitation fins",
			"RaisedExcitedNatural": "Relevés d'excitation",
			"SadConcerned": "Préoccupés fins",
			"SadConcernedNatural": "Préoccupés",
			"UnibrowNatural": "Mono sourcil",
			"UpDown": "Haut-bas fins",
			"UpDownNatural": "Haut-bas"
		},
		"eye_type": {
			"Close": "Fermés",
			"Cry": "Pleurent",
			"Default": "Défaut",
			"Dizzy": "Vertige",
			"EyeRoll": "Roulement des yeux",
			"Happy": "Joyeux",
			"Hearts": "Cœurs",
			"Side": "Côtés",
			"Squint": "Suspicieux",
			"Surprised": "Surpris",
			"Wink": "Clin d'œil",
			"WinkWacky": "Clin d'œil farfelu"
		},
		"facial_hair_color": {
			"Auburn": "Auburn",
			"Black": "Noir",
			"Blonde": "Blond",
			"BlondeGolden": "Doré",
			"Brown": "Brun",
			"BrownDark": "Brun foncé",
			"PastelPink": "Rose",
			"Platinum": "Platine",
			"Red": "Rouge",
			"SilverGray": "Gris"
		},
		"facial_hair_type": {
			"Blank": "Imberbe",
			"BeardMedium": "Barbe moyenne",
			"BeardLight": "Barbe légère",
			"BeardMajestic": "Barbe majestueuse",
			"MoustacheFancy": "Moustache fantaisie",
			"MoustacheMagnum": "Moustache Magnum"
		},
		"graphic_type": {
			"Bat": "Chauve-souris",
			"Cumbia": "Cumbia",
			"Deer": "Renne",
			"Diamond": "Diamand",
			"Hola": "Hola",
			"Pizza": "Pizza",
			"Resist": "Resist",
			"Selena": "Selena",
			"Bear": "Ours",
			"SkullOutline": "Contour de crâne",
			"Skull": "Crâne"
		},
		"hair_color": {
			"Auburn": "Auburn",
			"Black": "Noir",
			"Blonde": "Blond",
			"BlondeGolden": "Doré",
			"Brown": "Brun",
			"BrownDark": "Brun foncé",
			"PastelPink": "Rose",
			"Platinum": "Platine",
			"Red": "Rouge",
			"SilverGray": "Gris"
		},
		"mouth_type": {
			"Concerned": "Concernée",
			"Default": "Défaut",
			"Disbelief": "Incrédule",
			"Eating": "Mange",
			"Grimace": "Grimace",
			"Sad": "Triste",
			"ScreamOpen": "Crie",
			"Serious": "Sérieuse",
			"Smile": "Sourit bouche ouverte",
			"Tongue": "Tire la langue",
			"Twinkle": "Sourit",
			"Vomit": "Vomit"
		},
		"skin_color": {
			"Tanned": "Tannée",
			"Yellow": "Jaune",
			"Pale": "Pâle",
			"Light": "Claire",
			"Brown": "Marron",
			"DarkBrown": "Marron foncé",
			"Black": "Noir"
		},
		"top_type": {
			"NoHair": "Chauve",
			"Eyepatch": "Cache-œil",
			"Hat": "Chapeau",
			"Hijab": "Hijab",
			"Turban": "Turban",
			"WinterHat1": "Chapska",
			"WinterHat2": "Bonnet péruvien",
			"WinterHat3": "Bonnet à pompon",
			"WinterHat4": "Bonnet chat",
			"LongHairBigHair": "Cheveux longs et épais",
			"LongHairBob": "Carré longs",
			"LongHairBun": "Chignon",
			"LongHairCurly": "Cheveux longs bouclés",
			"LongHairCurvy": "Cheveux longs ondulés",
			"LongHairDreads": "Dreadlocks",
			"LongHairFrida": "Frida Kahlo",
			"LongHairFro": "Afro",
			"LongHairFroBand": "Afro et bandeau",
			"LongHairNotTooLong": "Cheveux longs",
			"LongHairShavedSides": "Cheveux longs côtés rasés",
			"LongHairMiaWallace": "Mia Wallace",
			"LongHairStraight": "Cheveux raides",
			"LongHairStraight2": "Cheveux longs lisses",
			"LongHairStraightStrand": "Cheveux longs et droits",
			"ShortHairDreads01": "Dreadlocks courtes",
			"ShortHairDreads02": "Dreadlocks courtes bis",
			"ShortHairFrizzle": "Houppette",
			"ShortHairShaggyMullet": "Mulet",
			"ShortHairShortCurly": "Cheveux courts et bouclés",
			"ShortHairShortFlat": "Cheveux courts plats",
			"ShortHairShortRound": "Cheveux courts arrondis",
			"ShortHairShortWaved": "Cheveux courts ondulés",
			"ShortHairSides": "Calvitie",
			"ShortHairTheCaesar": "Cheveux César",
			"ShortHairTheCaesarSidePart": "Cheveux César marqués au rasoir"
		}
	},
	"button": {
		"accept": "Accepter",
		"add": "Ajouter",
		"add_race": "Ajouter une épreuve",
		"cancel": "Annuler",
		"delete": "Supprimer",
		"detail": "Détails",
		"event_add": "Ajouter un événement",
		"giveup": "Abandon",
		"more_info": "Plus d'informations",
		"next": "Suivant",
		"password": "Mot de passe oublié",
		"password_new": "Nouveau mot de passe",
		"previous": "Précédent",
		"refuse": "Refuser",
		"register": "Inscription",
		"save": "Enregistrer",
		"search": "Rechercher",
		"send": "Envoyer",
		"signin": "Connexion",
		"signout": "Déconnexion",
		"signup": "Créer un compte",
		"update": "Modifier"
	},
	"country": {
		"FR": "France"
	},
	"discipline": {
		"ANIM": "Animathlon",
		"AQUA": "Aquathlon",
		"BIKE_RUN": "Bike & run",
		"CROSS_DUA": "Cross duathlon",
		"CROSS_TRI": "Cross triathlon",
		"CYCLE_RUN": "Cyclathlon & vétathlon",
		"DUA": "Duathlon",
		"DUA_SNOW": "Duathlon des neiges",
		"PARA_TRI": "Paratriathlon",
		"RAID": "Raids",
		"SWIM_BIKE": "Swimbike",
		"SWIM_RUN": "Swimrun",
		"TRI": "Triathlon",
		"TRI_SNOW": "Triathlon des neiges"
	},
	"distance": {
		"10K": "10k",
		"21K": "Semi-marathon",
		"42K": "Marathon",
		"OTHER": "Autre",
		"TRAIL": "Trail",
		"KIDS1": "6-9 ans",
		"KIDS2": "8-11 ans",
		"KIDS3": "10-13 ans",
		"KIDS4": "12-19 ans",
		"XS": "XS",
		"S": "S",
		"M": "M",
		"L": "L",
		"XL": "XL",
		"XXL": "XXL"
	},
	"format": {
		"SOLO": "Individuel",
		"RELAY": "Relais",
		"TEAM": "Equipe",
		"TEAM_TT": "Contre la montre par équipe",
		"TT": "Contre la montre"
	},
	"gdpr": {
		"1_title": "Définition et nature des données à caractère personnel",
		"1_content": "<p>Lors de votre utilisation de notre site, nous pouvons être amenés à vous demander de nous communiquer des données à caractère personnel vous concernant.</p>",
		"2_title": "Objet de la présente charte",
		"2_content": "<p>La présente charte a pour objet de vous informer sur les moyens que nous mettons en œuvre pour collecter vos données à caractère personnel, dans le respect le plus strict de vos droits.</p><p>Nous vous indiquons à ce sujet que nous nous conformons, dans la collecte et la gestion de vos données à caractère personnel, à la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, dans sa version actuelle, ainsi qu’au Règlement général de protection des données (ci-après \"RGPD\").</p>",
		"3_title": "Identité du responsable de la collecte de données",
		"3_content": "<p>Le responsable de la collecte de vos données à caractère personnel est la société Antoine Kahlouche SASU (Cf. Informations légales).</p>",
		"4_title": "Collecte des données à caractère personnel",
		"4_content": "<p>Vos données à caractère personnel sont collectées pour répondre à une ou plusieurs des finalités suivantes :</p><ul><li>Gérer votre accès à certains services accessibles sur le site et leur utilisation,</li><li>Effectuer les opérations relatives à la gestion des clients concernant les contrats, commandes, livraisons, factures, programmes de fidélité, suivis de la relation avec les clients,</li><li>Constituer un fichier de membres inscrits, d'utilisateurs, de clients et prospects,</li><li>Adresser des newsletters, sollicitations et messages promotionnels. Dans le cas où vous ne le souhaiteriez pas, nous vous donnons la faculté d'exprimer votre refus à ce sujet lors de la collecte de vos données;</li><li>Élaborer des statistiques commerciales et de fréquentation de nos services,</li><li>Organiser des jeux concours, loteries et toutes opérations promotionnelles à l'exclusion des jeux d'argent et de hasard en ligne soumis à l'agrément de l'Autorité de Régulation des Jeux en ligne,</li><li>Gérer la gestion des avis des personnes sur des produits, services ou contenus,</li><li>Gérer les impayés et les contentieux éventuels quant à l'utilisation de nos produits et services,</li><li>Respecter nos obligations légales et réglementaires.</li></ul><p>Nous vous informons, lors de la collecte de vos données personnelles, si certaines données doivent être obligatoirement renseignées ou si elles sont facultatives. Nous vous indiquons également quelles sont les conséquences éventuelles d'un défaut de réponse.</p>",
		"5_title": "Destinataires des données collectées",
		"5_content": "<p>Le personnel de notre société, les services chargés du contrôle (commissaire aux comptes notamment) et nos sous-traitants auront accès à vos données à caractère personnel.</p><p>Peuvent également être destinataires de vos données à caractère personnel les organismes publics, exclusivement pour répondre à nos obligations légales, les auxiliaires de justice, les officiers ministériels et les organismes chargés d'effectuer le recouvrement de créances.</p>",
		"6_title": "Cession des données à caractère personnel",
		"6_content": "<p>Vos données à caractère personnel ne feront pas l'objet de cessions, locations ou échanges au bénéfice de tiers, sauf dans le cas d'une prestation commandée explicitement (ex: Inscription à une course).</p>",
		"7_title": "Durée de conservation des données à caractère personnel",
		"7_1_title": "Concernant les données relatives à la gestion de clients et prospects",
		"7_1_content": "<p>Vos données à caractère personnel ne seront pas conservées au-delà de la durée strictement nécessaire à la gestion de notre relation commerciale avec vous. Toutefois, les données permettant d'établir la preuve d'un droit ou d'un contrat, devant être conservées au titre du respect d'une obligation légale, le seront pendant la durée prévue par la loi en vigueur.</p><p>Concernant d'éventuelles opérations de prospection à destination des clients, leurs données pourront être conservées pendant un délai de trois ans à compter de la fin de la relation commerciale.</p><p>Les données à caractère personnel relatives à un prospect, non client, pourront être conservées pendant un délai de trois ans à compter de leur collecte ou du dernier contact émanant du prospect.</p><p>Au terme de ce délai de trois ans, nous pourrons reprendre contact avec vous pour savoir si vous souhaitez continuer à recevoir des sollicitations commerciales.</p>",
		"7_2_title": "Concernant les pièces d'identité",
		"7_2_content": "<p>En cas d'exercice du droit d'accès ou de rectification, les données relatives aux pièces d'identité pourront être conservées pendant le délai prévu à l'article 9 du code de procédure pénale, soit un an.</p><p>En cas d'exercice du droit d'opposition, ces données peuvent être archivées pendant le délai de prescription prévu par l'article 8 du code de procédure pénale, soit trois ans.</p>",
		"7_3_title": "Concernant les données relatives aux cartes bancaires",
		"7_3_content": "<p>Les transactions financières relatives au paiement des achats et des frais via le site, sont confiées à un prestataire de services de paiement qui en assure le bon déroulement et la sécurité.</p><p>Pour les besoins des services, ce prestataire de services de paiement peut être amené à être destinataire de vos données à caractère personnel relatives à vos numéros de cartes bancaires, qu'il recueille et conserve en notre nom et pour notre compte.</p><p>Nous n'avons pas accès à ces données.</p><p>Pour vous permettre de réaliser régulièrement des achats ou de régler les frais afférents sur le site, vos données relatives à vos cartes bancaires sont conservées pendant le temps de votre inscription sur le site et à tout le moins, jusqu'au moment où vous réalisez votre dernière transaction.</p><p>En ayant coché sur le site la case expressément prévue à cet effet, vous nous donnez votre consentement exprès pour cette conservation.</p><p>Les données relatives au cryptogramme visuel ou CVV2, inscrit sur votre carte bancaire, ne sont pas stockées.</p><p>Si vous refusez que vos données à caractère personnel relatives à vos numéros de cartes bancaires soient conservées dans les conditions précisées ci-dessus, nous ne conserverons pas ces données au-delà du temps nécessaire pour permettre la réalisation de la transaction.</p><p>En tout état de cause, les données relatives à celles-ci pourront être conservées, pour une finalité de preuve en cas d'éventuelle contestation de la transaction, en archives intermédiaires, pour la durée prévue par l'article L 133-24 du Code monétaire et financier, en l'occurrence 13 mois suivant la date de débit. Ce délai peut être étendu à 15 mois afin de prendre en compte la possibilité d'utilisation des cartes de paiement à débit différé.</p>",
		"7_4_title": "Concernant la gestion des listes d'opposition à recevoir de la prospection",
		"7_4_content": "<p>Les informations permettant de prendre en compte votre droit d'opposition sont conservées au minimum trois ans à compter de l'exercice du droit d'opposition.</p>",
		"7_5_title": "Concernant les statistiques de mesure d'audience",
		"7_5_content": "<p>Les informations stockées dans le terminal des utilisateurs ou tout autre élément utilisé pour identifier les utilisateurs et permettant leur traçabilité ou fréquentation ne seront pas conservées au-delà de 6 mois.</p>",
		"8_title": "Sécurité",
		"8_content": "<p>Nous vous informons prendre toutes précautions utiles, mesures organisationnelles et techniques appropriées pour préserver la sécurité, l'intégrité et la confidentialité de vos données à caractère personnel et notamment, empêcher qu'elles soient déformées, endommagées ou que des tiers non autorisés y aient accès. Nous recourrons ou pouvons recourir également à des systèmes de paiement sécurisé conformes à l'état de l'art et à la réglementation applicable.</p>",
		"9_title": "Cookies",
		"9_content": "<p>Les cookies sont des fichiers textes, souvent cryptés, stockés dans votre navigateur. Ils sont créés lorsque le navigateur d'un utilisateur charge un site internet donné : le site envoie des informations au navigateur, qui créé alors un fichier texte. Chaque fois que l'utilisateur revient sur le même site, le navigateur récupère ce fichier et l'envoie au serveur du site internet.</p><p>On peut distinguer deux types de cookies, qui n'ont pas les mêmes finalités : les cookies techniques et les cookies publicitaires :</p><ul><li>Les cookies techniques sont utilisés tout au long de votre navigation, afin de la faciliter et d'exécuter certaines fonctions. Un cookie technique peut par exemple être utilisé pour mémoriser les réponses renseignées dans un formulaire ou encore les préférences de l'utilisateur s'agissant de la langue ou de la présentation d'un site internet, lorsque de telles options sont disponibles.</li><li>Les cookies publicitaires peuvent être créés non seulement par le site internet sur lequel l'utilisateur navigue, mais également par d'autres sites internet diffusant des publicités, annonces, widgets ou autres éléments sur la page affichée. Ces cookies peuvent notamment être utilisés pour effectuer de la publicité ciblée, c'est-à-dire de la publicité déterminée en fonction de la navigation de l'utilisateur.</li></ul><p>Nous utilisons des cookies techniques. Ceux-ci sont stockés dans votre navigateur pour une période qui ne peut excéder six mois.</p><p>Nous n'utilisons pas de cookies publicitaires. Toutefois, si nous devions en utiliser à l'avenir, nous vous en informerions au préalable et vous auriez la possibilité le cas échéant de désactiver ces cookies.</p><p>Nous utilisons ou pouvons utiliser Google Analytics qui est un outil statistique d'analyse d'audience qui génère un cookie permettant de mesurer le nombre de visites sur le site, le nombre de pages vues et l'activité des visiteurs. Votre adresse IP est également collectée pour déterminer la ville depuis laquelle vous vous connectez. La durée de conservation de ce cookie est mentionnée à l'article 7 de la présente charte.</p><p>Nous vous rappelons à toutes fins utiles qu'il vous est possible de vous opposer au dépôt de cookies en configurant votre navigateur. Un tel refus pourrait toutefois empêcher le bon fonctionnement du site.</p>",
		"10_title": "Consentement",
		"10_content": "<p>Lorsque vous choisissez de communiquer vos données à caractère personnel, vous donnez expressément votre consentement pour la collecte et l'utilisation de celles-ci conformément à ce qui est énoncé à la présente charte et à la législation en vigueur.</p>",
		"11_title": "Accès à vos données à caractère personnel",
		"11_content": "<p>Conformément à la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, ainsi que de RGPD, vous disposez du droit d'accéder à vos données (article 15 du RGPD) pour en obtenir la communication et, le cas échéant, la rectification ou la suppression des données vous concernant (articles 16 et 17 du RGPD), à travers un accès en ligne à votre dossier. Vous pouvez également vous adresser à Antoine Kahlouche SASU (Cf. Informations légales)</p><p>Il est rappelé que toute personne peut, pour des motifs légitimes, demander la limitation au traitement des données la concernant (article 18 du RGPD) ou s'opposer audit traitement (articles 21 et 22 du RGPD).</p><p>Nous vous informerons qu’en cas de rectification ou effacement de vos données à caractère personnel, ainsi que de limitation des traitements, réalisés suite à une demande de votre part, nous notifierons lesdites modifications aux personnes auxquelles nous avons communiqués vos données, à moins qu’une telle communication s’avère impossible (article 19 du RGPD).</p>",
		"12_title": "Portabilité de vos données à caractère personnel",
		"12_content": "<p>Vous disposez d’un droit à la portabilité des données à caractère personnel que vous nous aurez fournies, entendues comme les données que vous avez déclarées activement et consciemment dans le cadre de l’accès et de l’utilisation des services, ainsi que des données générées par votre activité dans le cadre de l’utilisation des services (article 20 du RGPD). Nous vous rappelons que ce droit ne porte pas sur les données collectées et traitées sur une autre base légale que le consentement ou l’exécution du contrat nous liant.</p><p>Ce droit peut être exercé gratuitement, à tout moment, et notamment lors de la fermeture de votre compte sur la Plateforme, afin de récupérer et de conserver vos données à caractère personnel.</p><p>Dans ce cadre, nous vous adresserons vos données à caractère personnel, par tous moyens jugés utiles, dans un format ouvert standard couramment utilisé et lisible par machine, conformément à l’état de l’art.</p>",
		"13_title": "Introduction d’une réclamation devant une autorité de contrôle",
		"13_content": "<p>Vous êtes également informés que vous disposez du droit d’introduire une réclamation auprès d’une autorité de contrôle compétente, (la Commission Nationale Informatique et Libertés pour la France), dans l’Etat membre dans lequel se trouve votre résidence habituelle, votre lieu de travail ou le lieu où la violation de vos droits aurait été commise, si vous considérez que le traitement de vos données à caractère personnel objet de la présente Charte constitue une violation des textes applicables.</p><p>Ce recours pourra être exercé sans préjudice de tout autre recours devant une juridiction administrative ou juridictionnelle. En effet, vous disposez également d’un droit à un recours administratif ou juridictionnel effectif si vous considérez que le traitement de vos données à caractère personnel objet de la présente Charte constitue une violation des textes applicables.</p>",
		"14_title": "Communication relative à une violation de données à caractère personnel",
		"14_content": "<p>Si nous constatons une faille de sécurité dans le traitement de vos données susceptibles d’entraîner un risque élevé pour vos droits et libertés, nous vous en informerons dans les meilleurs délais (article 34 du RGPD). Nous vous détaillerons à cette occasion la nature de la violation rencontrée et les mesures mise en place pour y mettre un terme.</p>",
		"15_title": "Modifications",
		"15_content": "<p>Nous nous réservons le droit, à notre seule discrétion, de modifier à tout moment la présente charte, en totalité ou en partie. Ces modifications entreront en vigueur à compter de la publication de la nouvelle charte. Votre utilisation du site suite à l'entrée en vigueur de ces modifications vaudra reconnaissance et acceptation de la nouvelle charte. A défaut et si cette nouvelle charte ne vous convient pas, vous ne devrez plus accéder au site.</p>",
		"16_title": "Entrée en vigueur",
		"16_content": "<p>La présente charte est entrée en vigueur le 21/02/2020.</p>"
	},
	"label": {
		"accept_terms_usage": "J'accepte les <a href='/about?active=usage'>conditions générales d'utilisation</a>",
		"accept_gdpr": "J'accepte la <a href='/about?active=gdpr'>politique de confidentialité</a>",
		"accept_terms_sale": "J'accepte les <a href='/about?active=sale'>conditions générales de vente</a>",
		"accessories_type": "Accessoires",
		"avatar": "Avatar",
		"clothe_type": "Vêtements",
		"clothe_color": "Couleur des vêtements",
		"discipline": "Discipline",
		"distance": "Distance",
		"email": "Email",
		"event_allready_present": "J'ai vérifié que l'événement n'éxiste pas déjà, y compris sur une année précédente (dans le cas contraire vous pouvez le modifier)",
		"eyebrow_type": "Sourcils",
		"eye_type": "Yeux",
		"facial_hair_color": "Couleur de la barbe",
		"facial_hair_type": "Barbe",
		"first_name": "Prénom",
		"format": "Format",
		"from": "Du",
		"graphic_type": "Logo",
		"hair_color": "Couleur de cheveux",
		"in": "En",
		"last_name": "Nom",
		"locale": "Langue",
		"mouth_type": "Bouche",
		"password": "Mot de passe",
		"skin_color": "Couleur de peau",
		"sport": "Sport",
		"to": "Au",
		"top_type": "Cheveux",
		"valid_info": "Je m'engage à fournir des informaions valides"
	},
	"locale": {
		"french": "Français"
	},
	"mail": {
		"claim_event": "Vous venez de revendiquer l'évènement suivant",
		"claim_admin": "Vous pouvez accéder à l'administration de cet évènement via l'URL",
		"claim_profile": "Vous retrouvez aussi l'ensemble des évènements que vous admistrez sous le menu \"Administration\" dans votre espace personnel",
		"closing_formula": "Sportivement",
		"contact": "Message envoyé via le formulaire de contact.",
		"from": "Expéditeur",
		"greeting": "Bonjour",
		"link_password": "Voici le lien pour modifier ton mot de passe",
		"link_password_validity": "Il est valide 24 heures.",
		"link_verify": "Voici le lien pour vérifier ton email",
		"message": "Message",
		"object": "Objet",
		"object_claim": "Revendication",
		"object_contact": "✉️ Contact",
		"object_password": "🔒 Modifie ton mot de passe",
		"object_verify": "✔️ Vérifie ton email",
		"object_welcome": "✔️ Bienvenue sur R4CE.co",
		"welcome": "Bienvenue sur R4CE.co"
	},
	"param": {
		"date_format": "DD/MM/YYYY"
	},
	"sport": {
		"RUN": "Course à pied",
		"TRI": "Triathlon"
	},
	"text": {
		"address": "Adresse",
		"all": "Tout",
		"admin": "Administrateur",
		"answer": "[0,1]%s réponse|%s réponses",
		"avatar": "Avatar",
		"average": "Moyenne",
		"comment": "Commentaire",
		"coordinates": "Coordonées",
		"coordinates_update": "Modifier les coordonnées",
		"country": "Pays",
		"creator": "Créateur",
		"date": "Date",
		"duration": "Temps",
		"editor": "Editeur",
		"editorial_manager": "Responsable éditorial",
		"event_admin": "Je suis l'organisateur de cet évènement",
		"event_allready_present": "J'ai vérifié que l'événement n'éxiste pas déjà, y compris sur une année précédente (dans le cas contraire vous pouvez le modifier)",
		"event_giveup": "Si vous abandonner cet événement, vous ne pourrez plus accéder à cette page d'administration.",
		"event_url": "La page de détail de votre événement est accessible via l'URL",
		"event_update": "Modifier les informations relative à l'affichage de l'événement sur la carte ou dans la page de détail.",
		"facebook": "Facebook",
		"feedback_email": "Veuillez renseigner une addresse email valide",
		"feedback_password": "Le mot de passe doit contenir entre 6 et 50 caractères",
		"feedback_url": "Veuillez renseigner un lien valide",
		"feedback_required": "Veuillez renseigner ce champ",
		"field_error": "Les champs suivants sont en erreur :",
		"gdpr": "R4CE utilise des cookies pour vous garantir la meilleure expérience possible",
		"host": "Hébergeur",
		"icons": "Icônes",
		"im_searching": "Je recherche",
		"instagram": "Instagram",
		"license": "Licence",
		"loading": "Chargement",
		"modo": "Modérateur",
		"name": "Nom",
		"no": "Non",
		"price": "Prix inscription",
		"promoter": "Organisateur",
		"race_minimum": "Une course minimum",
		"race": "Épreuve",
		"rating": "Note de l'évènement",
		"represent_event": "Je représente l'organisation de cet évènement",
		"resend_verify": "Renvoyer un e-mail de vérification",
		"review_empty": "Rien à traiter",
		"social_network": "Réseaux sociaux",
		"source": "Source",
		"specific": "Spécifique",
		"strava": "Strava",
		"time": "Heure",
		"title": "Titre",
		"twitter": "Twitter",
		"type": "Type",
		"update": "Modification",
		"update_agreement": "Je m'engage à maintenir les informations à jour",
		"website": "Site internet",
		"year": "Année",
		"yes": "Oui",
		"youtube": "YouTube"
	},
	"title": {
		"about": "À propos",
		"add": "Ajouter",
		"admin": "Administration",
		"avatar": "Avatar",
		"claim": "Revendiquer",
		"config": "Configuration",
		"contact": "Contact",
		"comments": "Commentaires",
		"credit": "Crédit",
		"details": "Details",
		"drawings": "Dessins",
		"edit": "Modifier",
		"error": "Erreur",
		"event_add": "Ajouter un événement",
		"event_details": "Détails de l'événement",
		"event_giveup": "Abandonner l'évènement",
		"event_search": "Rechercher une épreuve",
		"event_update": "Modifier l'événement",
		"event_url": "Visualiser l'événement",
		"events": "Événements",
		"event": "Événement",
		"gdpr": "RGPD",
		"icons": "Icônes",
		"legal": "Informations légales",
		"map": "Carte",
		"map_data": "Carte - données",
		"map_generate": "Carte - génération",
		"password": "Nouveau mot de passe",
		"profile": "Profil",
		"race_details": "Détails de l'épreuve",
		"races": "Épreuves",
		"review": "Revue",
		"review_add": "Ajout",
		"review_edit": "Modification",
		"search": "Rechercher",
		"signin": "Connexion",
		"signup": "Créer un compte",
		"social": "Réseaux sociaux",
		"statistics": "Statistique",
		"team": "Équipe",
		"terms_sale": "CGV",
		"usage": "CGU",
		"update": "Modifier",
		"user": "Utilisateur",
		"verify": "Vérification de l'e-mail"
	},
	"usage": {
		"1_title": "Objet",
		"1_content": "<p>Les présentes conditions générales ont pour objet de définir les modalités et conditions d'utilisation des services proposés sur le site (ci-après : les \"Services\"), ainsi que de définir les droits et obligations des parties dans ce cadre.</p><p>Elles sont notamment accessibles et imprimables à tout moment par un lien direct en bas de la page d'accueil du site.</p><p>Elles peuvent être complétées, le cas échéant, par des conditions d'utilisation particulières à certains Services. En cas de contradiction, les conditions particulières prévalent sur ces conditions générales.</p>",
		"2_title": "Accès au site et aux Services",
		"2_content": "<p>Les Services sont accessibles, sous réserve des restrictions prévues sur le site :</p><ul><li>à toute personne physique disposant de la pleine capacité juridique pour s'engager au titre des présentes conditions générales. La personne physique qui ne dispose pas de la pleine capacité juridique ne peut accéder au Site et aux Services qu'avec l'accord de son représentant légal ;</li><li>à toute personne morale agissant par l'intermédiaire d'une personne physique disposant de la capacité juridique pour contracter au nom et pour le compte de la personne morale.</li></ul>",
		"3_title": "Acceptation des conditions générales",
		"3_content": "<p>L'acceptation des présentes conditions générales est matérialisée par une case à cocher dans le formulaire d'inscription. Cette acceptation ne peut être que pleine et entière. Toute adhésion sous réserve est considérée comme nulle et non avenue. L'Utilisateur qui n'accepte pas d'être lié par les présentes conditions générales ne doit pas utiliser les Services.</p>",
		"4_title": "Inscription sur le site",
		"4_1_title": "",
		"4_1_content": "<p>L'utilisation des Services nécessite que l'Utilisateur s'inscrive sur le site, en remplissant le formulaire prévu à cet effet. L'Utilisateur doit fournir l'ensemble des informations marquées comme obligatoires. Toute inscription incomplète ne sera pas validée.</p><p>L'inscription entraîne automatiquement l'ouverture d'un compte au nom de l'Utilisateur (ci-après : le \"Compte\"), lui donnant accès à un espace personnel (ci-après : l'\"Espace Personnel\") qui lui permet de gérer son utilisation des Services sous une forme et selon les moyens techniques que Antoine Kahlouche SASU juge les plus appropriés pour rendre lesdits Services.</p><p>L'Utilisateur garantit que toutes les informations qu'il donne dans le formulaire d'inscription sont exactes, à jour et sincères et ne sont entachées d'aucun caractère trompeur.</p><p>Il s'engage à mettre à jour ces informations dans son Espace Personnel en cas de modifications, afin qu'elles correspondent toujours aux critères susvisés.</p><p>L'Utilisateur est informé et accepte que les informations saisies aux fins de création ou de mise à jour de son Compte vaillent preuve de son identité. Les informations saisies par l'Utilisateur l'engagent dès leur validation.</p>",
		"4_2_title": "",
		"4_2_content": "<p>L'Utilisateur peut accéder à tout moment à son Espace Personnel après s'être identifié à l'aide de son identifiant de connexion ainsi que de son mot de passe.</p><p>L'Utilisateur s'engage à utiliser personnellement les Services et à ne permettre à aucun tiers de les utiliser à sa place ou pour son compte, sauf à en supporter l'entière responsabilité.</p><p>Il est pareillement responsable du maintien de la confidentialité de son identifiant et de son mot de passe. Il doit immédiatement contacter Antoine Kahlouche SASU aux coordonnées mentionnées à l'article 2 des présentes s'il remarque que son Compte a été utilisé à son insu. Il reconnaît à Antoine Kahlouche SASU le droit de prendre toutes mesures appropriées en pareil cas.</p>",
		"5_title": "Description des Services",
		"5_content": "<p>L'Utilisateur a accès aux Services décrits sur le site, sous une forme et selon les fonctionnalités et moyens techniques que Antoine Kahlouche SASU juge les plus appropriés.</p>",
		"6_title": "Services gratuits",
		"6_content": "<p>Les Services sont fournis à titre gratuit.</p>",
		"7_title": "Données",
		"7_content": "<p>L'Utilisateur reconnaît et accepte expressément :</p><ul><li>que les données recueillies sur le site et sur les équipements informatiques de Antoine Kahlouche SASU font foi de la réalité des opérations intervenues dans le cadre des présentes ;</li><li>que ces données constituent le seul mode de preuve admis entre les parties, notamment pour le calcul des sommes dues à Antoine Kahlouche SASU.</li></ul><p>L'Utilisateur peut accéder à ces données dans son Espace Personnel.</p>",
		"8_title": "Obligations de l'Utilisateur",
		"8_content": "<p>Sans préjudice des autres obligations prévues aux présentes, l'Utilisateur s'engage à respecter les obligations qui suivent :</p>",
		"8_1_title": "",
		"8_1_content": "<p>L'Utilisateur s'engage, dans son usage des Services, à respecter les lois et règlements en vigueur et à ne pas porter atteinte aux droits de tiers ou à l'ordre public.</p><p>Il est notamment seul responsable du bon accomplissement de toutes les formalités notamment administratives, fiscales et/ ou sociales et de tous les paiements de cotisations, taxes ou impôts de toutes natures qui lui incombent, le cas échéant, en relation avec son utilisation des Services. La responsabilité de Antoine Kahlouche SASU ne pourra en aucun cas être engagée à ce titre.</p>",
		"8_2_title": "",
		"8_2_content": "<p>L'Utilisateur reconnaît avoir pris connaissance sur le site des caractéristiques et contraintes, notamment techniques, de l'ensemble des Services. Il est seul responsable de son utilisation des Services.</p>",
		"8_3_title": "",
		"8_3_content": "<p>L'Utilisateur est informé et accepte que la mise en œuvre des Services nécessite qu'il soit connecté à internet et que la qualité des Services dépend directement de cette connexion, dont il est seul responsable.</p>",
		"8_4_title": "",
		"8_4_content": "<p>L'Utilisateur est également seul responsable des relations qu'il pourra nouer avec les autres Utilisateurs et des informations qu'il leur communique dans le cadre des Services. Il lui appartient d'exercer la prudence et le discernement appropriés dans ces relations et communications. L'Utilisateur s'engage en outre, dans ses échanges avec les autres Utilisateurs, à respecter les règles usuelles de politesse et de courtoisie.</p>",
		"8_5_title": "",
		"8_5_content": "<p>L'Utilisateur s'engage à faire un usage strictement personnel des Services. Il s'interdit en conséquence de céder, concéder ou transférer tout ou partie de ses droits ou obligations au titre des présentes à un tiers, de quelque manière que ce soit.</p>",
		"8_6_title": "",
		"8_6_content": "<p>L'Utilisateur s'engage à fournir à Antoine Kahlouche SASU toutes les informations nécessaires à la bonne exécution des Services. Plus généralement, l'Utilisateur s'engage à coopérer activement avec Antoine Kahlouche SASU en vue de la bonne exécution des présentes.</p>",
		"8_7_title": "",
		"8_7_content": "<p>L'Utilisateur est seul responsable des contenus de toute nature (rédactionnels, graphiques, audiovisuels ou autres, en ce compris la dénomination et/ou l'image éventuellement choisies par l'Utilisateur pour l'identifier sur le site) qu'il diffuse dans le cadre des Services (ci-après désignés : les \"Contenus\").</p><p>Il garantit à Antoine Kahlouche SASU qu'il dispose de tous les droits et autorisations nécessaires à la diffusion de ces Contenus.</p><p>Il s'engage à ce que lesdits Contenus soient licites, ne portent pas atteinte à l'ordre public, aux bonnes mœurs ou aux droits de tiers, n'enfreignent aucune disposition législative ou règlementaire et plus généralement, ne soient aucunement susceptibles de mettre en jeu la responsabilité civile ou pénale de Antoine Kahlouche SASU</p><p>L'Utilisateur s'interdit ainsi de diffuser, notamment et sans que cette liste soit exhaustive :</p><ul><li>des Contenus pornographiques, obscènes, indécents, choquants ou inadaptés à un public familial, diffamatoires, injurieux, violents, racistes, xénophobes ou révisionnistes,</li><li>des Contenus contrefaisants,</li><li>des Contenus attentatoires à l'image d'un tiers,</li><li>des Contenus mensongers, trompeurs ou proposant ou promouvant des activités illicites, frauduleuses ou trompeuses,</li><li>des Contenus nuisibles aux systèmes informatiques de tiers (tels que virus, vers, chevaux de Troie, etc.),</li><li>et plus généralement des Contenus susceptibles de porter atteinte aux droits de tiers ou d'être préjudiciables à des tiers, de quelque manière et sous quelque forme que ce soit.</li></ul>",
		"8_8_title": "",
		"8_8_content": "<p>L'Utilisateur reconnaît que les Services lui offrent une solution supplémentaire mais non alternative des moyens qu'il utilise déjà par ailleurs pour atteindre le même objectif et que cette solution ne saurait se substituer à ces autres moyens.</p>",
		"8_9_title": "",
		"8_9_content": "<p>L'Utilisateur doit prendre les mesures nécessaires pour sauvegarder par ses propres moyens les informations de son Espace Personnel qu'il juge nécessaires, dont aucune copie ne lui sera fournie.</p>",
		"8_10_title": "",
		"8_10_content": "<p>L'Utilisateur est informé et accepte que la mise en œuvre des Services nécessite qu'il soit connecté à internet et que la qualité des Services dépend directement de cette connexion, dont il est seul responsable.</p>",
		"9_title": "Garantie de l'Utilisateur",
		"9_content": "<p>L'Utilisateur garantit Antoine Kahlouche SASU contre toutes plaintes, réclamations, actions et/ou revendications quelconques que Antoine Kahlouche SASU pourrait subir du fait de la violation, par l'Utilisateur de l'une quelconque de ses obligations ou garanties aux termes des présentes conditions générales.</p><p>Il s'engage à indemniser Antoine Kahlouche SASU de tout préjudice qu'elle subirait et à lui payer tous les frais, charges et/ou condamnations qu'elle pourrait avoir à supporter de ce fait.</p>",
		"10_title": "Comportements prohibés",
		"10_1_title": "",
		"10_1_content": "<p>Il est strictement interdit d'utiliser les Services aux fins suivantes :</p><ul><li>l'exercice d'activités illégales, frauduleuses ou portant atteinte aux droits ou à la sécurité des tiers,</li><li>l'atteinte à l'ordre public ou la violation des lois et règlements en vigueur,</li><li>l'intrusion dans le système informatique d'un tiers ou toute activité de nature à nuire, contrôler, interférer, ou intercepter tout ou partie du système informatique d'un tiers, en violer l'intégrité ou la sécurité,</li><li>l'envoi d'emails non sollicités et/ou de prospection ou sollicitation commerciale,</li><li>les manipulations destinées à améliorer le référencement d'un site tiers,</li><li>l'aide ou l'incitation, sous quelque forme et de quelque manière que ce soit, à un ou plusieurs des actes et activités décrits ci-dessus,</li><li>et plus généralement toute pratique détournant les Services à des fins autres que celles pour lesquelles ils ont été conçus.</li></ul>",
		"10_2_title": "",
		"10_2_content": "<p>Il est strictement interdit aux Utilisateurs de copier et/ou de détourner à leurs fins ou à celles de tiers le concept, les technologies ou tout autre élément du site de Antoine Kahlouche SASU.</p>",
		"10_3_title": "",
		"10_3_content": "<p>Sont également strictement interdits :</p><ul><li>tous comportements de nature à interrompre, suspendre, ralentir ou empêcher la continuité des Services,</li><li>toutes intrusions ou tentatives d'intrusions dans les systèmes de Antoine Kahlouche SASU ,</li><li>tous détournements des ressources système du site,</li><li>toutes actions de nature à imposer une charge disproportionnée sur les infrastructures de ce dernier,</li><li>toutes atteintes aux mesures de sécurité et d'authentification,</li><li>tous actes de nature à porter atteinte aux droits et intérêts financiers, commerciaux ou moraux de Antoine Kahlouche SASU ou des usagers de son site, et enfin plus généralement</li><li>tout manquement aux présentes conditions générales.</li></ul>",
		"10_4_title": "",
		"10_4_content": "<p>Il est strictement interdit de monnayer, vendre ou concéder tout ou partie de l'accès aux Services ou au site, ainsi qu'aux informations qui y sont hébergées et/ou partagées.</p>",
		"11_title": "Sanctions des manquements",
		"11_content": "<p>En cas de manquement à l'une quelconque des dispositions des présentes conditions générales ou plus généralement, d'infraction aux lois et règlements en vigueur par un Utilisateur, Antoine Kahlouche SASU se réserve le droit de prendre toute mesure appropriée et notamment de :</p><ul><li>suspendre ou résilier l'accès aux Services de l'Utilisateur, auteur du manquement ou de l'infraction, ou y ayant participé,</li><li>supprimer tout contenu mis en ligne sur le site,</li><li>publier sur le site tout message d'information que Antoine Kahlouche SASU jugera utile,</li><li>avertir toute autorité concernée,</li><li>engager toute action judiciaire.</li></ul>",
		"12_title": "Responsabilité et garantie de Antoine Kahlouche SASU",
		"12_1_title": "",
		"12_1_content": "<p>Antoine Kahlouche SASU s'engage à fournir les Services avec diligence et selon les règles de l'art, étant précisé qu'il pèse sur elle une obligation de moyens, à l'exclusion de toute obligation de résultat, ce que les Utilisateurs reconnaissent et acceptent expressément.</p>",
		"12_2_title": "",
		"12_2_content": "<p>Antoine Kahlouche SASU n'a pas connaissance des Contenus mis en ligne par les Utilisateurs dans le cadre des Services, sur lesquels elle n'effectue aucune modération, sélection, vérification ou contrôle d'aucune sorte et à l'égard desquels elle n'intervient qu'en tant que prestataire d'hébergement.</p><p>En conséquence, Antoine Kahlouche SASU ne peut être tenue pour responsable des Contenus, dont les auteurs sont des tiers, toute réclamation éventuelle devant être dirigée en premier lieu vers l'auteur des Contenus en question.</p><p>Les Contenus préjudiciables à un tiers peuvent faire l'objet d'une notification à Antoine Kahlouche SASU selon les modalités prévues par l'article 6 I 5 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, Antoine Kahlouche SASU se réservant de prendre les mesures décrites à l'article 12</p>",
		"12_3_title": "",
		"12_3_content": "<p>Antoine Kahlouche SASU décline toute responsabilité en cas de perte éventuelle des informations accessibles dans l'Espace Personnel de l'Utilisateur, celui-ci devant en sauvegarder une copie et ne pouvant prétendre à aucun dédommagement à ce titre.</p>",
		"12_4_title": "",
		"12_4_content": "<p>Antoine Kahlouche SASU s'engage à procéder régulièrement à des contrôles afin de vérifier le fonctionnement et l'accessibilité du site. A ce titre, Antoine Kahlouche SASU se réserve la faculté d'interrompre momentanément l'accès au site pour des raisons de maintenance. De même, Antoine Kahlouche SASU ne saurait être tenue responsable des difficultés ou impossibilités momentanées d'accès au site qui auraient pour origine des circonstances qui lui sont extérieures, la force majeure, ou encore qui seraient dues à des perturbations des réseaux de télécommunication.</p>",
		"12_5_title": "",
		"12_5_content": "<p>Antoine Kahlouche SASU ne garantit pas aux Utilisateurs</p><ul><li>que les Services, soumis à une recherche constante pour en améliorer notamment la performance et le progrès, seront totalement exempts d'erreurs, de vices ou défauts,</li><li>que les Services, étant standard et nullement proposés à la seule intention d'un Utilisateur donné en fonction de ses propres contraintes personnelles, répondront spécifiquement à ses besoins et attentes.</li></ul>",
		"12_6_title": "",
		"12_6_content": "<p>En tout état de cause, la responsabilité susceptible d'être encourue par Antoine Kahlouche SASU au titre des présentes est expressément limitée aux seuls dommages directs avérés subis par l'Utilisateur.</p>",
		"13_title": "Propriété intellectuelle",
		"13_content": "<p>Les systèmes, logiciels, structures, infrastructures, bases de données et contenus de toute nature (textes, images, visuels, musiques, logos, marques, base de données, etc …) exploités par Antoine Kahlouche SASU au sein du site sont protégés par tous droits de propriété intellectuelle ou droits des producteurs de bases de données en vigueur. Tous désassemblages, décompilations, décryptages, extractions, réutilisations, copies et plus généralement, tous actes de reproduction, représentation, diffusion et utilisation de l'un quelconque de ces éléments, en tout ou partie, sans l'autorisation de Antoine Kahlouche SASU sont strictement interdits et pourront faire l'objet de poursuites judiciaires.</p>",
		"14_title": "Données à caractère personnel",
		"14_content": "<p>Antoine Kahlouche SASU pratique une politique de protection des données personnelles dont les caractéristiques sont explicitées dans le document intitulé \"Confidentialité\", dont l'Utilisateur est expressément invité à prendre connaissance sur le site.</p>",
		"15_title": "Publicité",
		"15_content": "<p>Antoine Kahlouche SASU se réserve la faculté d'insérer sur toute page du site et dans toute communication aux Utilisateurs tous messages publicitaires ou promotionnels sous une forme et dans des conditions dont Antoine Kahlouche SASU sera seule juge.</p>",
		"16_title": "Liens et sites tiers",
		"16_content": "<p>Antoine Kahlouche SASU ne pourra en aucun cas être tenue pour responsable de la disponibilité technique de sites internet ou d'applications mobiles exploités par des tiers (y compris ses éventuels partenaires) auxquels l'Utilisateur accéderait par l'intermédiaire du site.</p><p>Antoine Kahlouche SASU n'endosse aucune responsabilité au titre des contenus, publicités, produits et/ou services disponibles sur de tels sites et applications mobiles tiers dont il est rappelé qu'ils sont régis par leurs propres conditions d'utilisation.</p><p>Antoine Kahlouche SASU n'est pas non plus responsable des transactions intervenues entre l'Utilisateur et un quelconque annonceur, professionnel ou commerçant (y compris ses éventuels partenaires) vers lequel l'Utilisateur serait orienté par l'intermédiaire du site et ne saurait en aucun cas être partie à quelques litiges éventuels que ce soit avec ces tiers concernant notamment la livraison de produits et/ou services, les garanties, déclarations et autres obligations quelconques auxquelles ces tiers sont tenus.</p>",
		"17_title": "Durée des Services, désinscription",
		"17_content": "<p>Les Services sont souscrits pour une durée indéterminée.</p><p>L'Utilisateur peut se désinscrire des Services à tout moment, en adressant une demande à cet effet à Antoine Kahlouche SASU (Cf. Informations légales).</p><p>La désinscription est effective immédiatement. Elle entraîne la suppression automatique du Compte de l'Utilisateur.</p>",
		"18_title": "Modifications",
		"18_content": "<p>Antoine Kahlouche SASU se réserve la faculté de modifier à tout moment les présentes conditions générales.</p><p>L'Utilisateur sera informé de ces modifications par tout moyen utile.</p><p>L'Utilisateur qui n'accepte pas les conditions générales modifiées doit se désinscrire des Services selon les modalités prévues à l'article 18.</p><p>Tout Utilisateur qui a recours aux Services postérieurement à l'entrée en vigueur des conditions générales modifiées est réputé avoir accepté ces modifications.</p>",
		"19_title": "Langue",
		"19_content": "<p>Dans l'hypothèse d'une traduction des présentes conditions générales dans une ou plusieurs langues, la langue d'interprétation sera la langue française en cas de contradiction ou de contestation sur la signification d'un terme ou d'une disposition.</p>",
		"20_title": "Loi applicable et juridiction",
		"20_content": "<p>Les présentes conditions générales sont régies par la loi française.</p><p>En cas de contestation sur la validité, l'interprétation et/ou l'exécution des présentes conditions générales, les parties conviennent que les tribunaux de Paris seront exclusivement compétents pour en juger, sauf règles de procédure impératives contraires.</p>",
		"21_title": "Entrée en vigueur",
		"21_content": "<p>Les présentes conditions générales sont entrées en vigueur le 21/02/2020</p>"
	}
}
